[
  {
    "cardId": "01FC05",
    "photoId": "FotosCavet00005",
    "commonName": "Godiva taronja",
    "scientificName": "Nemesignis banyulensis",
    "comment": "¿Com és?\nÉs un dels nudibranquis més grans del Mediterrani, ja que pot arribar als 7 cm de llargada. Presenta una coloració taronja molt viva, amb les puntes de les cerates —les expansions laterals— de color vermell. El seu cos està recorregut per tres línies blanques molt distintives: dues de laterals, situades sota les cerates, i una de central que es bifurca a la zona del cap. Els rinòfors, òrgans sensorials amb forma de banyes que utilitza per detectar substàncies químiques, són anellats, de color taronja i més curts que els apèndixs bucals.\n\nOn viu?\nHabita en fons rocosos entre els 5 i els 35 metres de profunditat. És habitual trobar-lo sobre hidroïdeus, especialment del gènere Eudendrium. Es considera una espècie endèmica del Mediterrani, ja que la seva distribució natural es limita principalment a aquesta zona.\n\nCuriositat\nFins fa relativament poc, aquesta espècie era coneguda amb el nom de Godiva banyulensis.\nEl nom Nemesignis sembla tenir un doble origen: fa referència a la deessa grega Nèmesi i al terme llatí ignis (“foc”), en al·lusió a l’aspecte flamejant de les cerates.\nL’epítet banyulensis prové del lloc on va ser descrita per primera vegada: la regió de Banyuls-sur-Mer.\nTot i ser considerada endèmica del Mediterrani, existeixen registres confirmats de la seva presència a l’Algarve (Portugal) i algunes cites no verificades a la costa cantàbrica.",
    "fotoAuthor": "Xavier Salvador",
    "cardAuthor": "Jose Manuel Dorado Gonzalez"
  },
  {
    "cardId": "02FC08",
    "photoId": "FotosCavet00008",
    "commonName": "Peix navalla",
    "scientificName": "Xyrichthys novacula",
    "comment": "Classificació taxonòmica\n\nRegne: Animalia\nFílum: Chordata\nClasse: Actinopterygii\nOrdre: Perciformes\nFamília: Labridae\nGènere: Xyrichthys\nEspècie: Xyrichthys novacula\n\n Descripció morfològica\n\nEl raor és un peix de cos allargat i comprimit lateralment. El seu cap té una forma inclinada característica que recorda una navalla, d’aquí el seu nom comú.\nPot arribar fins als 30 cm de longitud, tot i que habitualment mesura entre 15 i 20 cm.\nLa coloració varia segons el sexe i l’edat:\nJuvenils i femelles: tons marronosos o grisos amb reflexos blavosos.\nMascles adults: colors més vius i contrastats.\n\n Hàbitat\nViu al mar Mediterrani i a l’Atlàntic oriental.\n\nEs troba entre 1 i 50 metres de profunditat.\nPrefereix fons sorrencs i zones amb praderies de posidònia.\nTé la capacitat d’enterrar-se ràpidament a la sorra per protegir-se.\n\nAlimentació\n\nÉs un peix carnívor que s’alimenta principalment de:\nCrustacis\nMol·luscs\nCucs marins\nPetits invertebrats del fons\n\n Reproducció\n\nEspècie hermafrodita protogínica (neix femella i pot transformar-se en mascle).\nL’època reproductiva és a la primavera i estiu.\nEl canvi de sexe està relacionat amb factors socials.\n\nAdaptacions al medi\nEnterrament ràpid com a mecanisme de defensa.\nColoració críptica per camuflatge.\nCos hidrodinàmic adaptat al desplaçament en fons sorrencs.\n\n Importància ecològica\nForma part de la cadena alimentària marina.\nControla poblacions d’invertebrats.\nÉs indicador de bona qualitat ambiental.\n\n Relació amb l’ésser humà\n\nTé gran valor gastronòmic.\nEstà regulat en algunes zones per evitar la sobrepesca.\n\n\n\n\n\n",
    "fotoAuthor": "Xavier Salvador",
    "cardAuthor": "Jordi Castelló Soler"
  },
  {
    "cardId": "03FC12",
    "photoId": "FotosCavet00012",
    "commonName": "pop comú",
    "scientificName": "Octopus vulgaris",
    "comment": "TAXONIMIA:\n\nSuperregne:\tHolozoa\nRegne:\tAnimalia\nFílum:\tMollusca\nClasse:\tCephalopoda\nSubclasse:\tColeoidea\nSuperordre:\tOctopodiformes\nOrdre:\tOctopoda\nFamília:\tOctopodidae\nGènere:\tOctopus\nEspècie:\tOctopus vulgaris\n\nDESCRIPCIÓ MORFOLÒGICA:\n\n El mantell fa fins a 25 cm de llargada i amb els braços un total d'1 metre. S'alimenta principalment de crancs i mol·lusc bivalves, però menja gairebé qualsevol animal que pugui capturar, incloent-hi de la seua pròpia espècie. Pot canviar de color. Com els pops en general, són animals relativament intel·ligents.\n\nHABITAT:\nLa seva distribució natural va des del mar Mediterrani i les costes del sud d'Anglaterra fins al Senegal. \n\nAPARELLAMENT:\n\nEl mascle utilitza un braç especialitzat anomenat hectocòtil per transferir els espermatòfors (paquets d’esperma) a la femella.\n\nLa fecundació és interna.\n\nDesprés de l’aparellament, el mascle sol morir al cap de poc temps.\n\nPOSTA D'OUS:\n\nLa femella pot pondre entre 100.000 i 500.000 ous, depenent de la mida i condicions ambientals.\n\nDiposita els ous en coves o escletxes rocoses, agrupats en forma de petits raïms.\n\nEls ous queden fixats al substrat mitjançant filaments.\n\nCURA PARENTAL:\n\nLa femella protegeix i ventila els ous constantment amb els seus braços per oxigenar-los i mantenir-los nets.\n\nDurant aquest període (que pot durar 1–2 mesos, segons la temperatura de l’aigua), no s’alimenta.\n\nUn cop els ous eclosionen, la femella mor poc després.\n\nDESENVOLUPAMENT:\n\nLes cries neixen en fase paralarvària (formes petites i planctòniques).\n\nInicialment viuen a la columna d’aigua com a part del plàncton.\n\nA mesura que creixen, baixen al fons marí i adopten el comportament bentònic típic dels adults.\n\nLa reproducció de l’Octopus vulgaris és un exemple de semelparitat, és a dir, l’animal es reprodueix una sola vegada a la vida abans de morir.\n\nSi vols, puc explicar també les diferències reproductives amb altres espècies de pops o detalls hormonals del procés.\n\n\n",
    "fotoAuthor": "Mª C. Gago",
    "cardAuthor": "Joel Obis Sabat"
  },
  {
    "cardId": "04FC15",
    "photoId": "FotosCavet00015",
    "commonName": "Estrella de mar vermella",
    "scientificName": "Echinaster sepositus",
    "comment": "Classificació taxonòmica: Regne Animalia; Fílum Echinodermata; Classe Asteroidea; Ordre Spinulosida; Família Echinasteridae.\n\nDescripció morfològica: Estrella de mar amb 5 braços allargats, color vermell intens, superfície lleugerament granulosa; pot arribar a uns 20–30 cm.\n\nHàbitat: Fons rocosos i praderies de posidònia del mar Mediterrani i Atlàntic oriental, entre pocs metres i fins a uns 200 m de profunditat.\n\nAlimentació: Principalment esponges, també petits invertebrats.\n\nReproducció: Sexual amb fecundació externa; desenvolupament larvari planctònic. També pot regenerar braços.\n\nAdaptació al medi: Gran capacitat de regeneració i peus ambulacrals per fixar-se a superfícies rocoses.\n\nImportància ecològica: Regula poblacions d’esponges i forma part de la xarxa tròfica marina.\n\nInterès científic: Espècie estudiada en biologia marina per la seva regeneració i ecologia.\n\nValor ecològic i educatiu: Indicador de bona qualitat ambiental en fons marins mediterranis.\n\nImpacte humà: Pot veure’s afectada per la contaminació, el canvi climàtic i la degradació d’hàbitats.\n\nActivitats humanes: A vegades observada en busseig recreatiu; no té interès pesquer ni alimentari rellevant.",
    "fotoAuthor": "Assoc. Cave Cavet",
    "cardAuthor": "Alex Bravo Rubí"
  },
  {
    "cardId": "05FC06",
    "photoId": "FotosCavet00006",
    "commonName": "Bavosa de plomall",
    "scientificName": "Parablennius pilicornis",
    "comment": "1 CLASSIFICACIÓ TAXONÒMICA\nRegne: Animalia\nFílum: Chordata\nClasse: Actinopterygii\nOrdre: Blenniiformes\nFamília: Blenniidae\nGènere: Parablennius\nEspècie: Parablennius pilicornis\n\n2 DESCRIPCIÓ MORFOLÒGICA\nLa Bavosa de plomall és un peix petit i robust, amb el cos allargat i lleugerament comprimit lateralment.\n\n* Pot arribar als 10–12 cm de longitud.\n* Té el cap arrodonit i ulls prominents situats a la part superior.\n* Presenta cirris supraoculars ramificats (petites prolongacions sobre els ulls), una de les seves característiques distintives.\n* La boca és ampla amb dents petites i fortes.\n\n- Coloració:\nVariable, generalment marronosa, grisenca o verdosa amb taques fosques irregulars que li permeten camuflar-se entre roques i algues.\n\n3 HÀBITAT\n\n* Viu al mar Mediterrani i a l’oceà Atlàntic oriental.\n* Es troba des de la superfície fins a uns 40 metres de profunditat.\n* Prefereix zones rocoses, esculls, espigons i àrees amb abundància d’algues.\n* És una espècie territorial i sol viure en esquerdes o petits forats.\n\n4 ALIMENTACIÓ\n\nÉs principalment omnívora amb tendència herbívora. S’alimenta de:\n\n* Algues bentòniques\n* Petits crustacis\n* Mol·luscs petits\n* Altres petits invertebrats\n\nRaspa el substrat amb les dents per obtenir aliment.\n\n5 REPRODUCCIÓ\n\n* Espècie ovípara.\n* L’època reproductiva és a la primavera i estiu.\n* El mascle defensa un territori on diverses femelles dipositen els ous.\n* El mascle vigila i oxigena els ous fins a l’eclosió.\n\n6 ADAPTACIONS AL MEDI\n\n* Camuflatge críptic gràcies a la coloració irregular.\n* Capacitat de mantenir-se ferm sobre roques mitjançant les aletes pectorals.\n* Comportament territorial per assegurar refugi i aliment.\n* Resistència a zones amb fort onatge.\n\n7 IMPORTÀNCIA ECOLÒGICA \n\n* Forma part de la cadena tròfica litoral.\n* Controla poblacions de petits invertebrats i algues.\n* Serveix d’aliment a peixos depredadors més grans.\n\n8 RELACIÓ AMB L'ÉSSER HUMÀ \n\n* No té gran valor comercial.\n* Pot capturar-se ocasionalment en pesca recreativa.\n* És freqüent en estudis sobre biodiversitat litoral i qualitat ambiental.",
    "fotoAuthor": "Assoc. Cave Cavet",
    "cardAuthor": "Andrea Curiel Salmerón"
  },
  {
    "cardId": "06FC04",
    "photoId": "FotosCavet00004",
    "commonName": " Cranc aranya atlàntic o Cranc corredor",
    "scientificName": "Percnon gibbesi",
    "comment": "Percnon gibbesi, conegut com a cranc aranya atlàntic o cranc corredor, és un crustaci de la família Percnidae. És un cranc de cos aplanat i potes molt llargues i primes que li permeten moure’s amb gran rapidesa sobre roques. La closca mesura aproximadament entre 4 i 5 cm i presenta una coloració marronosa amb línies groguenques que li serveixen de camuflatge.\n\nÉs originari de l’Atlàntic tropical, però actualment està molt estès al mar Mediterrani, on és considerat una espècie invasora. Viu en zones rocoses del litoral, des de poca profunditat fins als 30 metres, especialment en àrees amb fort onatge.\n\nS’alimenta principalment d’algues, tot i que també pot consumir petits invertebrats. Es reprodueix sobretot a la primavera i estiu; les femelles porten els ous sota l’abdomen i les larves són planctòniques, fet que facilita la seva expansió.\n\nÉs important ecològicament perquè forma part de la cadena alimentària, però al Mediterrani pot competir amb espècies autòctones i alterar l’equilibri de l’ecosistema.",
    "fotoAuthor": "Assoc. Cave Cavet",
    "cardAuthor": "Miriam Hidalgo Tejero"
  },
  {
    "cardId": "07FC02",
    "photoId": "FotosCavet00002",
    "commonName": "Clavell de mar, medusa luminescent, pelàgia",
    "scientificName": "Pelagia noctiluca",
    "comment": "Les meduses tenen cèl-lules que injecten verí que utilitzen per alimimentar-se i defensar-se,  sobre tot en els tentacles. Totes elles consten de ombre-la, estómac, manubri, tentacles marginals y tentacles orals. \n\nTé un diàmetre de ombre-la entre 5 i 20 cm, 4 tentacles orals i 8 marginals fins a 2 m de longitud, recoberta de berrugues marrons. S'alimenten principalment de plàcton.\n\nMolt comù al mar Mediterrani y tambè al oceà Atlàntic, la seva proliferació els darrers anys es deu a dues causes principalment. Primerament, l'increment de nutrients en mars i oceans, per abocaments industrials i urbans, accentuant els nivels de nitrogen i fosfor. En segon lloc, la disminució de depredadors naturals, com la tortuga babaua o la tonyina vermella. Altres depredadors son el peix espasa i peixos migratoris. A mès d'aixo, l’increment de la temperatura dels mars, accelera el seu cicle vital.\n\nAmb una perillositat alta i freqüent, la millor manera d'acabar amb el dolor d'una picada de medusa és banyant la zona en aigua salada, no en aigua dolça ja que reactiva les toxines.",
    "fotoAuthor": "Assoc. Cave Cavet",
    "cardAuthor": "María Concepción Gago Garcia"
  },
  {
    "cardId": "08FC07",
    "photoId": "FotosCavet00007",
    "commonName": "Peix agulla",
    "scientificName": "Syngnathus abaster",
    "comment": "He triat l’espècie Syngnathus abaster, coneguda com a peix agulla, un peix molt característic de les aigües costaneres mediterrànies. Pertany al regne Animalia, al fílum Chordata, a la classe Actinopterygii, a l’ordre Syngnathiformes i a la família Syngnathidae. És un parent proper dels cavallets de mar i comparteix amb ells algunes característiques sorprenents.\n\nAquest peix té el cos molt allargat i prim, semblant a una agulla, i pot arribar a mesurar entre 15 i 20 centímetres. El seu cos està recobert d’anells ossis en lloc d’escates, cosa que li proporciona protecció. Té el musell tubular i petit, adaptat per aspirar l’aliment. La seva coloració és generalment verdosa o marronosa amb línies fosques, fet que li permet camuflar-se fàcilment entre la vegetació marina.\nViu en aigües poc profundes del mar Mediterrani i de l’Atlàntic oriental, especialment en llacunes costaneres, estuaris i en les praderies de Posidonia oceanica. Aquestes praderies li ofereixen refugi i aliment, i són un ecosistema molt important per a la biodiversitat marina.\n\nÉs una espècie carnívora que s’alimenta de petits crustacis, larves i zooplàncton, que captura aspirant-los ràpidament amb el musell. Una de les seves característiques més destacades és la reproducció: el mascle és qui incuba els ous en una bossa incubadora situada a la part ventral del cos fins que eclosionen i allibera les cries ja formades.\n\nEl seu cos allargat i la seva manera de nedar lentament, sovint en posició vertical, li permeten mimetitzar-se amb les fulles de la posidònia, protegint-se així dels depredadors. A més, és considerada una espècie indicadora de bona qualitat ambiental, ja que necessita ecosistemes costaners ben conservats per sobreviure.\nEn conclusió, Syngnathus abaster és una espècie molt interessant tant per la seva morfologia com pel seu sistema reproductiu. La conservació de les praderies de posidònia és essencial per garantir la supervivència d’aquest peix i de moltes altres espècies que formen part d’aquest valuós ecosistema marí.",
    "fotoAuthor": "Xavier Salvador",
    "cardAuthor": "Claudia Gómez Fernández"
  },
  {
    "cardId": "09FC01",
    "photoId": "FotosCavet00001",
    "commonName": "",
    "scientificName": "Aristeus antennatus",
    "comment": "",
    "fotoAuthor": "Miguel Pérez",
    "cardAuthor": ""
  },
  {
    "cardId": "10FC20",
    "photoId": "FotosCavet00020",
    "commonName": "",
    "scientificName": "Posidonia oceanica",
    "comment": "",
    "fotoAuthor": "Assoc. Cave Cavet",
    "cardAuthor": ""
  },
  {
    "cardId": "11FC43",
    "photoId": "FotosCavet00043",
    "commonName": "Guiula",
    "scientificName": "Coris julis",
    "comment": "La juliola o donzella Coris julis és un peix de la família Labridae que pertany al regne Animalia al fílum Chordata a la classe Actinopterygii i a l ordre Perciformes\n\nÉs un peix de cos allargat prim i lleugerament comprimit lateralment que pot arribar fins als 25 o 30 cm tot i que normalment mesura entre 15 i 20 cm Presenta un dimorfisme sexual molt marcat ja que les femelles i els juvenils tenen tons marronosos o ataronjats amb una línia clara al llarg del cos i una taca fosca central mentre que els mascles adults mostren colors molt vius amb tons blaus verds i vermellosos És una espècie molt activa que es mou constantment prop del fons marí\n\nViu al mar Mediterrani i a l oceà Atlàntic oriental i es troba entre 1 i 60 metres de profunditat Prefereix fons rocosos esculls i zones amb praderies de posidònia i és molt comuna en aigües costaneres poc profundes\n\nÉs un peix carnívor que s alimenta principalment de petits crustacis mol·luscs cucs marins i altres invertebrats que troba entre les roques i la vegetació marina\n\nÉs una espècie hermafrodita protogínica és a dir neix femella i pot transformar se en mascle L època reproductiva és a la primavera i a l estiu i el canvi de sexe està relacionat amb factors socials com l absència d un mascle dominant\n\nPresenta una coloració que li permet comunicar se durant la reproducció gran agilitat per escapar dels depredadors i un cos adaptat per moure s amb facilitat entre roques i vegetació marina\n\nForma part de la cadena alimentària marina controla les poblacions de petits invertebrats i serveix d aliment a peixos depredadors més grans També és considerada un indicador de bona salut dels ecosistemes rocosos i de les praderies de posidònia No és una espècie amenaçada però depèn de la conservació del seu hàbitat i és apreciada en el busseig i la pesca recreativa",
    "fotoAuthor": "Assoc. Cave Cavet",
    "cardAuthor": "Guerau Amat Margalef Simón"
  },
  {
    "cardId": "12FC45",
    "photoId": "FotosCavet00045",
    "commonName": "Morena fosc",
    "scientificName": "Muraena helena",
    "comment": "1. Classificació Taxonòmica\n\nRegne: Animalia\nFílum: Chordata\nClasse: Actinopterygii (peixos amb aletes radiades)\nOrdre:  Anguilliformes (forma d'anguila)\nFamília: Muraenidae\nGènere: Muraena\nEspècie: Muraena helena\n\n 2. Descripció Morfològica\n\nCos: Allargat i comprimit lateralment (anguil·liforme). Pot arribar als 1,5 metres.\nPell: Gruixuda i sense escates, coberta d'una mucosa protectora.\nColoració: Marró fosc o violaci amb taques groguenques o blanques que formen un disseny de \"marbre\".\nCap: Morro curt amb mandíbules potents i dents llargues i esmolades dirigides cap enrere.\nAletes:No té aletes pectorals ni ventrals. L'aleta dorsal, caudal i anal estan fusionades en una sola cresta.\n\n 3. Hàbitat i Alimentació\n\nHàbitat: Viu en fons rocosos i esculls de corall, des de la superfície fins als 100 metres de profunditat. Li agrada amagar-se en esquerdes i coves durant el dia.\nDieta: És un carnívor depredador. Menja principalment:\nPeixos de roca.\nCefalòpodes (pulpis, sípies).\nCrustacis.\n\n\nCaça:És majoritàriament nocturna. Utilitza el seu excel·lent olfacte, ja que la seva vista és bastant limitada.\n\n 4. Reproducció\n\nTipus: Ovípara (pon d'ous).\nÈpoca: Es reprodueix durant l'estiu (juliol-setembre).\nLarves: Les cries passen per una fase anomenada leptocèfal (larves transparents en forma de fulla) que suren a la deriva amb el corrent abans de transformar-se en petites morenes i baixar al fons.\n\n 5. Adaptació al Medi\n\nRespiració:Ha de mantenir la boca oberta constantment per bombar aigua cap a les brànquies (sovint es confon amb una actitud agressiva, però és vital per respirar).\nMandíbula faríngia: Té un segon joc de mandíbules a la gola que surten cap endavant per agafar la presa i arrossegar-la cap a l'esòfag.\nMucosa: La seva pell genera un moc que la protegeix de ferides contra les roques i de paràsits.\n\n 6. Importància Ecològica i Relació amb l'Ésser Humà\n\nEcològica: Actua com a regulador de poblacions. En menjar pops i crustacis, manté l'equilibri de l'ecosistema de l'escull.\nGastronomia: Tradicionalment s'ha consumit (especialment a l'antiga Roma, on eren molt preuades), tot i que la seva carn té moltes espines.\nPerillositat: No és un animal agressiu per naturalesa, però la seva mordida és perillosa per la força i la possible infecció (pels residus de menjar a les dents), no perquè tingui verí a les glàndules (tot i que la seva sang conté toxines).",
    "fotoAuthor": "Assoc. Cave Cavet",
    "cardAuthor": "Jon Fàbregas Gil"
  },
  {
    "cardId": "13FC03",
    "photoId": "FotosCavet00003",
    "commonName": "Estrella d'espines primes",
    "scientificName": "Coscinasterias tenuispina",
    "comment": "1. ESPÈCIE\nNom comú: Estrella d'espines primes\nNom científic: Coscinasterias tenuispina\nFamília: Asteriidae\n\n2. CLASSIFICACIÓ TAXONÒMICA:\nRegne: Animalia\nFílum: Echinodermata\nClasse: Asteroidea\nOrdre: Forcipulatida\nFamília: Asteriidae\nGènere: Coscinasterias\nEspècie: Coscinasterias tenuispina\n\n3. DESCRIPCIÓ MORFOLÒGICA:\nForma: Cos en forma d’estrella amb 7 a 12 braços (tot i que el més habitual són 7–8). Presenta una gran capacitat de regeneració, fet que pot provocar que alguns exemplars tinguin braços de mides diferents.\nMida: Pot arribar aproximadament als 20–30 cm de diàmetre.\nColor: Variable, normalment en tons bruns, grisosos, vermellosos o violacis, sovint amb taques més clares o fosques que li donen un aspecte motejat.\nSuperfície corporal: Coberta de petites espines fines i curtes disposades sobre plaques calcàries. Presenta també pedicel·laris (petites estructures en forma de pinça) que ajuden en la defensa i neteja del cos. A la part inferior té un disc central petit amb la boca al centre. Als braços hi ha solcs ambulacrals amb nombrosos peus ambulacrals amb ventoses, que utilitza per al desplaçament i per capturar aliment.\nTextura: Cos robust però flexible.\n\n4. HÀBITAT:\nViu al fons marí (fins aproximadament als 100–200 metres de profunditat, tot i que és més freqüent en aigües poc profundes), preferentment en fons rocosos, esculls, esquerdes i zones amb blocs de pedra. També pot trobar-se en fons mixtos amb sorra i roca. Prefereix aigües templades, com per exemple, al mar Mediterrani i a l’oceà Atlàntic oriental.\n\n5. ALIMENTACIÓ\nCarnívora. S'alimenta de:\n- Mol·luscs bivalves (musclos, cloïsses)\n- Gasteròpodes\n- Altres petits crustacis i cucs marins\n\n6. REPRODUCCIÓ\nEs reprodueix de manera sexual i asexual.\nSexual: La fecundació és externa; els gàmetes s’alliberen a l’aigua. Del zigot es desenvolupa una larva planctònica (tipus bipinnària i posteriorment braquiolària). La larva passa per una metamorfosi abans d’assentar-se al fons marí i convertir-se en juvenil.\nAsexual: Té capacitat de fragmentació i regeneració; pot dividir-se en dues parts (fissió) i cada fragment amb part del disc central pot regenerar els braços perduts.\n\n7. ADAPTACIONS AL MEDI AMBIENT\n- Regeneració extrema i reproducció asexual\n- Nombre variable de braços\n- Peus ambulacrals amb ventoses\n- Dieta oportunista i digestió externa\n- Coloració críptica\n- Gran tolerància ambiental\n\n8. IMPORTÀNCIA ECOLÒGICA\n- Regula poblacions i evita desequilibris: mol·luscs, eriçons i altres invertebrats\n- Redueix la sobrepastura d'algues afavorint la biodiversitat del fons rocallós mediterrani\n- Contribueix a la continuïtat de la comunitat bentònica\n- Forma part de la xarxa tròfica de la vida marina\n\n9. RELACIÓ AMB L'ÉSSER HUMÀ\nLa seva relació amb l’ésser humà és principalment ecològica i científica, no econòmica ni conflictiva.\nContribueix a l’equilibri dels ecosistemes marins i és útil en investigació sobre regeneració.",
    "fotoAuthor": "Assoc. Cave Cavet",
    "cardAuthor": "Judit Porta Castellnou"
  },
  {
    "cardId": "14FC30",
    "photoId": "FotosCavet00030",
    "commonName": "Tomàquet de mar",
    "scientificName": "Actinia equina",
    "comment": "El raor (Xyrichthys novacula), també conegut com a peix navalla, és un peix de la família dels làbrids que habita els fons sorrencs i les praderies de posidònia de la Mediterrània i l'Atlàntic. Es caracteritza per un cos comprimit de fins a 30 cm i un cap inclinat que li permet enterrar-se ràpidament a la sorra com a mecanisme de defensa. Presenta un dicromatisme sexual marcat, amb femelles de tons marronosos i mascles de colors més vius, i destaca per ser una espècie hermafrodita protogínica, on els individus neixen femelles i poden transformar-se en mascles segons factors socials.\n\nCom a carnívor, la seva dieta es basa en crustacis, mol·luscs i cucs marins, exercint un paper clau en el control de les poblacions d'invertebrats i servint com a indicador de la qualitat ambiental. La seva coloració críptica i forma hidrodinàmica són adaptacions essencials per a la vida en fons mòbils entre els 1 i 50 metres de profunditat. A més de la seva importància ecològica, el raor té un altíssim valor gastronòmic, fet que comporta una regulació estricta de la seva pesca per garantir la conservació de l'espècie davant la pressió humana.",
    "fotoAuthor": "Assoc. Cave Cavet",
    "cardAuthor": "Natalie de Rosa Martinelli"
  },
  {
    "cardId": "15FC34",
    "photoId": "FotosCavet00034",
    "commonName": "Castanyola",
    "scientificName": "Chromis chromis",
    "comment": "La castanyola (Chromis chromis) és un peix petit i molt abundant al mar Mediterrani. Pertany a la família dels pomacèntrids i és molt habitual veure-la nedant en bancs nombrosos prop de les roques, penya-segats submarins o esculls.\n\nNormalment mesura entre 10 i 15 cm de llargada. Els adults són de color marró fosc o gairebé negre, mentre que els juvenils tenen un blau elèctric molt intens que els fa destacar molt sota l’aigua. Té el cos ovalat i una cua lleugerament bifurcada, adaptada a nedar de manera àgil.\n\nViu principalment en zones rocoses i també a prop de praderies de Posidonia oceanica, des de pocs metres de profunditat fins aproximadament als 40 metres. S’alimenta sobretot de plàncton, que captura mentre neda en grup a mitja aigua.\n\nÉs una espècie important dins l’ecosistema marí, ja que forma part de la cadena alimentària: s’alimenta de petits organismes i, al mateix temps, serveix d’aliment a peixos més grans. Tot i que no té gaire interès comercial, és una de les espècies més representatives i fàcils d’observar a la Mediterrània.",
    "fotoAuthor": "Assoc. Cave Cavet",
    "cardAuthor": "Guillem González Wiehoff"
  }
]